SAG/CABA/SAGVTV 1.3.3/.svn/pristine/8b/8bc6827b13dc5d1f8729817063feb97d14d7ba9e.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">2393</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">4678</turnoID><formularios SOAP-ENC:arrayType="xsd:unsignedLong[1]" xsi:type="ns1:formularios"><item xsi:type="xsd:unsignedLong">00012546</item></formularios><tramiteNumero xsi:type="xsd:unsignedLong">593</tramiteNumero><obleaID xsi:type="xsd:unsignedLong">16032</obleaID><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">6524885</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">MARIA GRACIELA</nombre><apellido xsi:type="xsd:string">HATTORI</apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">SAN LUIS</calle>
<numero xsi:type="xsd:string">3365</numero>
<piso xsi:type="xsd:string">5</piso>
<departamento xsi:type="xsd:string">A</departamento>
<localidad xsi:type="xsd:string">CIUDAD AUTONOMA DE BUENOS AIRES</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1000</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">1544455433</telefonoCelular>
<email xsi:type="xsd:string">gracielasuzuki@yahoo.com.ar</email>
</datosContacto>
</datosPresentante><datosVerificacion xsi:type="ns1:datosVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><fechaVencimiento xsi:type="xsd:date">2017-10-02</fechaVencimiento><fechaVigencia xsi:type="xsd:date">2016-10-01</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime">2016-10-01T10:53:13-03:00</fechaEntrada><fechaSalida xsi:type="xsd:dateTime">2016-10-01T11:23:09-03:00</fechaSalida><linea  xsi:type="xsd:int">3</linea><detallesVerificacion xsi:type="ns1:detallesVerificacion"><motorVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">1</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong">28421072</numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string">DIEGO</nombre><apellido xsi:type="xsd:string">SUZUKI</apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string">IOP670</dominio><numeroChasis xsi:type="xsd:string">UNF625760</numeroChasis><anio xsi:type="xsd:int">2010</anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
